{"data":{"markdownRemark":{"html":"<p>Till skillnad från läget i Sverige just nu så är jag aldrig långt ifrån en varm inbjudande grill. Dock är den inte utomhus, för här vill ingen egentligen vara utomhus.</p>\n<h2>Yakitori, grillspett fast bra</h2>\n<p>Visst har det här hänt dig:</p>\n<blockquote>\n<p>Vi gör lite goa grillspett!</p>\n</blockquote>\n<p>Säger kanske någon på nåt sånt där obehagligt grillparty som du då och då tvingas delta i. Hemma betyder detta att du kommer behöva gå igenom hela den hemska grilltändningsproceduren, bara för att sedan inte orka göra något vettigt av det hela och bara trä på några jäkla grönsaker och nån stackars köttbit på en pinne.</p>\n<p>Här i Japan har de lite mer klass. Yakitori är kolgrill inomhus. Oftast jobbar de med kyckling, och det inkluderar samtliga delar av det fjädriga djuret.</p>\n<p><img src=\"../images/grill1.jog\" alt=\"IMG_20180727_183927\">\nHär kolgrillas det för fullt.</p>\n<h2>Yakiniku, ett magiskt koncept</h2>\n<p>Här har vi ett koncept som aldrig, aldrig kommer att hända i Sverige. Och det är därför det är så bra.</p>\n<p>Du har din egen grill. och du får små köttbitar som du kan grilla själv. Det finns såser du kan marinera med. På många ställen har de ett all you can eat-koncept där du betalar en summa för att äta hur mycket du vill i 120 minuter. Superstressigt. Och alldeles underbart. Som en extra bonus så finns det ofta ett all you can drink-koncept att komplettera med. Bara att sätta igång och grilla och dricka. Reservera tid på din närmaste toalett efteråt, för det kommer bli tufft när du kommer hem.</p>\n<p><img src=\"/content/images/2018/07/IMG_20180728_204746-1.jpg\" alt=\"IMG_20180728_204746-1\">\nLite gött wagyu-kött på väg.</p>\n<p><img src=\"/content/images/2018/07/IMG_20180728_210103-2.jpg\" alt=\"IMG_20180728_210103-2\">\nUt med det på grillen!</p>","frontmatter":{"title":"I grillarnas förlovade land","image":{"publicURL":"/static/i-grillarnas-forlovade-land-e9728c27c41d61a8a756752737189850.jpg"}}}},"pageContext":{"slug":"/i-grillarnas-forlovade-land/"}}